
/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "0DC-De-gX6"; */
"0DC-De-gX6.title" = "Annuler";

/* Class = "NSButtonCell"; title = "Importer"; ObjectID = "NeJ-Xi-hJE"; */
"NeJ-Xi-hJE.title" = "Importer";

/* Class = "NSWindow"; title = "Importation depuis iMovie pour iOS"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Importation depuis iMovie pour iOS";
